Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

source: .%@ is not a format TopPresenter reads.
de: .%@ ist kein Format, das TopPresenter liest.
es: .%@ no es un formato que TopPresenter lea.
fr: .%@ n’est pas un format que TopPresenter sait lire.
ro: .%@ nu este un format pe care TopPresenter îl citește.
ru: .%@ — формат, который TopPresenter не читает.

# „%@” adăugat ✓
source: “%@” added ✓
de: „%@“ hinzugefügt ✓
es: «%@» añadido ✓
fr: « %@ » ajouté ✓
ro: „%@” adăugat ✓
ru: «%@» добавлено ✓

# „%@” este în uz
source: "%@" is in use
de: „%@“ wird verwendet
es: «%@» está en uso
fr: « %@ » est utilisé
ro: „%@” este în uz
ru: «%@» используется

# „%@” există deja (%@, %lld versete). Noul fișier are %lld versete.
source: “%@” already exists (%@, %lld verses). The new file has %lld verses.
de: „%@“ existiert bereits (%@, %lld Verse). Die neue Datei hat %lld Verse.
es: «%@» ya existe (%@, %lld versículos). El archivo nuevo tiene %lld versículos.
fr: « %@ » existe déjà (%@, %lld versets). Le nouveau fichier en compte %lld.
ro: „%@” există deja (%@, %lld versete). Noul fișier are %lld versete.
ru: «%@» уже существует (%@, %lld стихов). В новом файле %lld стихов.

# "%@" is already here — matched on %@. Nothing was imported.
source: "%1$@" is already here — matched on %2$@. Nothing was imported.
de: „%1$@“ ist bereits vorhanden — Übereinstimmung bei %2$@. Es wurde nichts importiert.
es: «%1$@» ya está aquí — coincidencia por %2$@. No se ha importado nada.
fr: « %1$@ » est déjà là — correspondance sur %2$@. Rien n’a été importé.
ro: „%1$@" există deja — potrivire după %2$@. Nu s-a importat nimic.
ru: «%1$@» уже здесь — совпадение по %2$@. Ничего не импортировано.

# „%@” nu mai e în bibliotecă
source: “%@” is no longer in the library
de: „%@“ ist nicht mehr in der Bibliothek
es: «%@» ya no está en la biblioteca
fr: « %@ » n’est plus dans la bibliothèque
ro: „%@” nu mai e în bibliotecă
ru: «%@» больше нет в библиотеке

# „Doar ore : minute” reîmprospătează o dată pe minut în loc de o dată pe secundă
source: "Hours : minutes only" refreshes once a minute instead of once a second
de: „Nur Stunden : Minuten“ aktualisiert einmal pro Minute statt einmal pro Sekunde
es: «Solo horas : minutos» se actualiza una vez por minuto en vez de una por segundo
fr: « Heures : minutes seulement » se rafraîchit une fois par minute au lieu d’une fois par seconde
ro: „Doar ore : minute” reîmprospătează o dată pe minut în loc de o dată pe secundă
ru: «Только часы : минуты» обновляется раз в минуту, а не раз в секунду

# „În direct” urmărește modulul Media; „fișier propriu” rămâne fix
source: "Live" follows the Media module; "own file" stays fixed
de: „Live“ folgt dem Medien-Modul; „eigene Datei“ bleibt fest
es: «En directo» sigue al módulo Media; «archivo propio» se queda fijo
fr: « Direct » suit le module Média ; « fichier propre » reste fixe
ro: „În direct” urmărește modulul Media; „fișier propriu” rămâne fix
ru: «Эфир» следует за модулем «Медиа»; «свой файл» остаётся неизменным

source: “System” follows the accent colour and icon size from macOS Settings. Highlighting colours selections (verses, chapters, results).
de: „System“ folgt der Akzentfarbe und der Symbolgröße aus den macOS-Einstellungen. Die Hervorhebung färbt Auswahlen (Verse, Kapitel, Ergebnisse).
es: «Sistema» sigue el color de acento y el tamaño de iconos de los Ajustes de macOS. El resaltado colorea las selecciones (versículos, capítulos, resultados).
fr: « Système » suit la couleur d’accentuation et la taille des icônes des Réglages macOS. La mise en évidence colore les sélections (versets, chapitres, résultats).
ro: „Sistem” urmează culoarea de accent și mărimea iconițelor din Setările macOS. Evidențierea colorează selecțiile (versete, capitole, rezultate).
ru: «Система» следует за цветом акцента и размером значков из настроек macOS. Подсветка окрашивает выделения (стихи, главы, результаты).

source: “System” follows the language from macOS Settings. Translations are still partial — untranslated text appears in the language it was written in.
de: „System“ folgt der Sprache aus den macOS-Einstellungen. Die Übersetzungen sind noch unvollständig — nicht übersetzter Text erscheint in der Sprache, in der er geschrieben wurde.
es: «Sistema» sigue el idioma de los Ajustes de macOS. Las traducciones aún son parciales: el texto sin traducir aparece en el idioma en que se escribió.
fr: « Système » suit la langue des Réglages macOS. Les traductions sont encore partielles — le texte non traduit apparaît dans la langue dans laquelle il a été écrit.
ro: „Sistem” urmează limba din Setările macOS. Traducerile sunt încă parțiale — textul netradus apare în limba în care a fost scris.
ru: «Система» следует за языком из настроек macOS. Переводы пока неполные — непереведённый текст отображается на языке оригинала.

# «%@» adăugat
source: «%@» added
de: „%@“ hinzugefügt
es: «%@» añadida
fr: « %@ » ajouté
ro: «%@» adăugat
ru: «%@» добавлено

# «%@» editat
source: «%@» edited
de: „%@“ bearbeitet
es: «%@» editada
fr: « %@ » modifié
ro: «%@» editat
ru: «%@» изменено

# «%@» șters
source: «%@» deleted
de: „%@“ gelöscht
es: «%@» eliminada
fr: « %@ » supprimé
ro: «%@» șters
ru: «%@» удалено

source: (auto-detected)
de: (automatisch erkannt)
es: (detectado automáticamente)
fr: (détecté automatiquement)
ro: (detectat automat)
ru: (определено автоматически)

# (copie)
source: (copy)
de: (Kopie)
es: (copia)
fr: (copie)
ro: (copie)
ru: (копия)

# %@ — %lld media not found
source: %1$@ — %2$lld media not found
de: %1$@ — %2$lld Medien nicht gefunden
es: %1$@ — %2$lld archivos multimedia no encontrados
fr: %1$@ — %2$lld médias introuvables
ro: %1$@ — %2$lld fișiere media negăsite
ru: %1$@ — %2$lld медиафайлов не найдено

source: %@ — already in the library
de: %@ — bereits in der Bibliothek
es: %@ — ya está en la biblioteca
fr: %@ — déjà dans la bibliothèque
ro: %@ — există deja în bibliotecă
ru: %@ — уже в библиотеке

source: %@ — other layout
de: %@ — anderes Layout
es: %@ — otro diseño
fr: %@ — autre disposition
ro: %@ — alt layout
ru: %@ — другой макет

source: %@ elapsed
de: %@ vergangen
es: %@ transcurrido
fr: %@ écoulé
ro: %@ scurse
ru: %@ прошло

source: %lld already in the library
de: %lld bereits in der Bibliothek
es: %lld ya estaban en la biblioteca
fr: %lld déjà dans la bibliothèque
ro: %lld existau deja în bibliotecă
ru: %lld уже в библиотеке

# %lld arrangements against %lld
source: %1$lld arrangements against %2$lld
de: %1$lld Arrangements gegenüber %2$lld
es: %1$lld arreglos frente a %2$lld
fr: %1$lld arrangements contre %2$lld
ro: %1$lld aranjamente față de %2$lld
ru: %1$lld аранжировок против %2$lld

source: %lld books
de: %lld Bücher
es: %lld libros
fr: %lld livres
ro: %lld cărți
ru: %lld книг

source: %lld books • %@
de: %lld Bücher • %@
es: %lld libros • %@
fr: %lld livres • %@
ro: %lld cărți • %@
ru: %lld книг • %@

# %lld books against %lld
source: %1$lld books against %2$lld
de: %1$lld Bücher gegenüber %2$lld
es: %1$lld libros frente a %2$lld
fr: %1$lld livres contre %2$lld
ro: %1$lld cărți față de %2$lld
ru: %1$lld книг против %2$lld

# %lld cântece
source: %lld songs
de: %lld Lieder
es: %lld canciones
fr: %lld chants
ro: %lld cântece
ru: %lld песен

# %lld capitole
source: %lld chapters
de: %lld Kapitel
es: %lld capítulos
fr: %lld chapitres
ro: %lld capitole
ru: %lld глав

# %lld deleted, %lld failed.
source: %1$lld deleted, %2$lld failed.
de: %1$lld gelöscht, %2$lld fehlgeschlagen.
es: %1$lld eliminados, %2$lld fallidos.
fr: %1$lld supprimés, %2$lld en échec.
ro: %1$lld șterse, %2$lld eșuate.
ru: %1$lld удалено, %2$lld с ошибкой.

source: %lld deleted.
de: %lld gelöscht.
es: %lld eliminados.
fr: %lld supprimés.
ro: %lld șterse.
ru: %lld удалено.

# %lld elapsed
source: %@ elapsed
de: %@ vergangen
es: %@ transcurridos
fr: %@ écoulé
ro: %@ scurse
ru: %@ прошло

# %lld elemente
source: %lld items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
ro: %lld elemente
ru: %lld элементов

# %lld elemente selectate
source: %lld items selected
de: %lld Elemente ausgewählt
es: %lld elementos seleccionados
fr: %lld éléments sélectionnés
ro: %lld elemente selectate
ru: выбрано %lld элементов

# %lld exported, %lld failed.
source: %1$lld exported, %2$lld failed.
de: %1$lld exportiert, %2$lld fehlgeschlagen.
es: %1$lld exportados, %2$lld fallidos.
fr: %1$lld exportés, %2$lld en échec.
ro: %1$lld exportate, %2$lld eșuate.
ru: %1$lld экспортировано, %2$lld с ошибкой.

source: %lld exported.
de: %lld exportiert.
es: %lld exportados.
fr: %lld exportés.
ro: %lld exportate.
ru: %lld экспортировано.

source: %lld failed
de: %lld fehlgeschlagen
es: %lld fallidos
fr: %lld en échec
ro: %lld eșuate
ru: %lld с ошибкой

source: %lld file(s) will be skipped
de: %lld Datei(en) werden übersprungen
es: Se omitirán %lld archivo(s)
fr: %lld fichier(s) seront ignorés
ro: %lld fișier(e) vor fi sărite
ru: %lld файл(ов) будет пропущено

source: %lld files detected
de: %lld Dateien erkannt
es: %lld archivos detectados
fr: %lld fichiers détectés
ro: %lld fișiere detectate
ru: обнаружено %lld файлов

source: %lld imported
de: %lld importiert
es: %lld importados
fr: %lld importés
ro: %lld importate
ru: %lld импортировано

# %lld imported, %lld already in the library.
source: %1$lld imported, %2$lld already in the library.
de: %1$lld importiert, %2$lld bereits in der Bibliothek.
es: %1$lld importados, %2$lld ya estaban en la biblioteca.
fr: %1$lld importés, %2$lld déjà dans la bibliothèque.
ro: %1$lld importate, %2$lld existau deja în bibliotecă.
ru: %1$lld импортировано, %2$lld уже в библиотеке.

source: %lld items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
ro: %lld elemente
ru: %lld элементов

# %lld items against %lld
source: %1$lld items against %2$lld
de: %1$lld Elemente gegenüber %2$lld
es: %1$lld elementos frente a %2$lld
fr: %1$lld éléments contre %2$lld
ro: %1$lld elemente față de %2$lld
ru: %1$lld элементов против %2$lld

source: %lld media
de: %lld Medien
es: %lld medios
fr: %lld médias
ru: %lld медиа

source: %lld media file(s) imported.
de: %lld Mediendatei(en) importiert.
es: %lld archivo(s) multimedia importados.
fr: %lld fichier(s) multimédias importés.
ro: %lld fișier(e) media importate.
ru: Импортировано медиафайлов: %lld.

source: %lld merged
de: %lld zusammengeführt
es: %lld combinados
fr: %lld fusionnés
ro: %lld îmbinate
ru: %lld объединено

source: %lld not recognised
de: %lld nicht erkannt
es: %lld no reconocidos
fr: %lld non reconnus
ro: %lld nerecunoscute
ru: %lld не распознано

# %lld of %lld selected
source: %1$lld of %2$lld selected
de: %1$lld von %2$lld ausgewählt
es: %1$lld de %2$lld seleccionados
fr: %1$lld sur %2$lld sélectionnés
ro: %1$lld din %2$lld selectate
ru: выбрано %1$lld из %2$lld

# %lld rămase
source: %lld remaining
de: %lld verbleibend
es: %lld restantes
fr: %lld restants
ro: %lld rămase
ru: осталось %lld

source: %lld replaced
de: %lld ersetzt
es: %lld reemplazados
fr: %lld remplacés
ro: %lld înlocuite
ru: %lld заменено

# %lld rezultate
source: %lld results
de: %lld Ergebnisse
es: %lld resultados
fr: %lld résultats
ro: %lld rezultate
ru: %lld результатов

# %lld sections against %lld
source: %1$lld sections against %2$lld
de: %1$lld Abschnitte gegenüber %2$lld
es: %1$lld secciones frente a %2$lld
fr: %1$lld sections contre %2$lld
ro: %1$lld secțiuni față de %2$lld
ru: %1$lld разделов против %2$lld

# %lld secțiuni
source: %lld sections
de: %lld Abschnitte
es: %lld secciones
ro: %lld secțiuni
ru: %lld разделов

# %lld sesiuni
source: %lld sessions
de: %lld Sitzungen
es: %lld sesiones
ro: %lld sesiuni
ru: %lld сессий

# %lld sesiuni importate.
source: %lld sessions imported.
de: %lld Sitzungen importiert.
es: %lld sesiones importadas.
fr: %lld sessions importées.
ro: %lld sesiuni importate.
ru: Импортировано сессий: %lld.

source: %lld shows recorded
de: %lld Präsentationen aufgezeichnet
es: %lld presentaciones registradas
fr: %lld présentations enregistrées
ro: %lld prezentări înregistrate
ru: записано презентаций: %lld

# %lld slide-uri
source: %lld slides
de: %lld Folien
es: %lld diapositivas
fr: %lld diapositives
ro: %lld slide-uri
ru: %lld слайдов

source: %lld slides
de: %lld Folien
es: %lld diapositivas
fr: %lld diapositives
ro: %lld slide-uri
ru: %lld слайдов

source: %lld succeeded, %lld failed.
de: %lld erfolgreich, %lld fehlgeschlagen.
es: %lld correctos, %lld fallidos.
fr: %lld réussis, %lld échoués.
ro: %lld reușite, %lld eșuate.
ru: %lld успешно, %lld с ошибкой.

source: %lld translations available
de: %lld Übersetzungen verfügbar
es: %lld traducciones disponibles
fr: %lld traductions disponibles
ro: %lld traduceri disponibile
ru: доступно переводов: %lld

source: %lld verses
de: %lld Verse
es: %lld versículos
fr: %lld versets
ro: %lld versete
ru: %lld стихов

# %lld verses against %lld
source: %1$lld verses against %2$lld
de: %1$lld Verse gegenüber %2$lld
es: %1$lld versículos frente a %2$lld
fr: %1$lld versets contre %2$lld
ro: %1$lld versete față de %2$lld
ru: %1$lld стихов против %2$lld

# %lld versete
source: %lld verses
de: %lld Verse
es: %lld versículos
fr: %lld versets
ro: %lld versete
ru: %lld стихов

# %lld versiuni
source: %lld versions
de: %lld Versionen
es: %lld versiones
ro: %lld versiuni
ru: %lld версий

# %lldh %lldm
source: %1$lldh %2$lldm
de: %1$lld Std. %2$lld Min.
es: %lldh %lldm
fr: %1$lld h %2$lld min
ro: %lldh %lldm
ru: %1$lld ч %2$lld мин

# %lldm %llds
source: %1$lldm %2$llds
de: %1$lld Min. %2$lld Sek.
es: %lldm %llds
fr: %1$lld min %2$lld s
ro: %lldm %llds
ru: %1$lld мин %2$lld с

source: ⚠️ Only 1 verse fits at current font size
de: ⚠️ Bei der aktuellen Schriftgröße passt nur 1 Vers
es: ⚠️ Solo cabe 1 versículo al tamaño de fuente actual
fr: ⚠️ Un seul verset tient à la taille de police actuelle
ro: ⚠️ Doar 1 verset încape la mărimea curentă a fontului
ru: ⚠️ При текущем размере шрифта помещается только 1 стих

source: A rough estimate from the total size — the real time depends on the files.
de: Eine grobe Schätzung anhand der Gesamtgröße — die tatsächliche Dauer hängt von den Dateien ab.
es: Una estimación aproximada según el tamaño total — el tiempo real depende de los archivos.
fr: Une estimation d’après la taille totale — la durée réelle dépend des fichiers.
ro: O estimare aproximativă din dimensiunea totală — timpul real depinde de fișiere.
ru: Приблизительная оценка по общему размеру — реальное время зависит от файлов.

source: A service running order, with stable references into the library.
de: Ein Ablaufplan für den Gottesdienst, mit stabilen Verweisen in die Bibliothek.
es: El orden de un servicio, con referencias estables a la biblioteca.
fr: Un déroulé de culte, avec des références stables vers la bibliothèque.
ro: Ordinea unui serviciu, cu referințe stabile către bibliotecă.
ru: Порядок служения со стабильными ссылками на библиотеку.

# abbreviation %@ and language %@
source: abbreviation %1$@ and language %2$@
de: Abkürzung %1$@ und Sprache %2$@
es: la abreviatura %1$@ y el idioma %2$@
fr: abréviation %1$@ et langue %2$@
ro: abrevierea %1$@ și limba %2$@
ru: аббревиатура %1$@ и язык %2$@

source: about %@
de: etwa %@
es: unos %@
fr: environ %@
ro: aproximativ %@
ru: около %@

source: about %@ left
de: noch etwa %@
es: quedan unos %@
fr: environ %@ restant
ro: aproximativ %@ rămase
ru: осталось около %@

source: About TopPresenter
de: Über TopPresenter
es: Acerca de TopPresenter
fr: À propos de TopPresenter
ro: Despre TopPresenter
ru: О TopPresenter

source: Account
de: Konto
es: Cuenta
fr: Compte
ro: Cont
ru: Учётная запись

# Acest cântec nu are versuri.
source: This song has no lyrics.
de: Dieses Lied hat keinen Liedtext.
es: Esta canción no tiene letra.
fr: Ce chant n’a pas de paroles.
ro: Acest cântec nu are versuri.
ru: У этой песни нет текста.

# Acorduri
source: Chords
de: Akkorde
es: Acordes
fr: Accords
ro: Acorduri
ru: Аккорды

# Acorduri (litere)
source: Chords (letters)
de: Akkorde (Buchstaben)
es: Acordes (letras)
fr: Accords (lettres)
ro: Acorduri (litere)
ru: Аккорды (буквы)

# Acorduri inline [G]
source: Inline chords [G]
de: Inline-Akkorde [G]
es: Acordes en línea [G]
fr: Accords en ligne [G]
ro: Acorduri inline [G]
ru: Аккорды в строке [G]

# Acorduri și transpunere
source: Chords and transposition
de: Akkorde und Transposition
es: Acordes y transposición
fr: Accords et transposition
ro: Acorduri și transpunere
ru: Аккорды и транспонирование

# Acordurile cântecului peste versuri (transpozabile)
source: Song chords above the lyrics (transposable)
de: Liedakkorde über dem Text (transponierbar)
es: Acordes de la canción sobre la letra (transponibles)
fr: Accords du chant au-dessus des paroles (transposables)
ro: Acordurile cântecului peste versuri (transpozabile)
ru: Аккорды песни над текстом (с транспонированием)

# Acțiuni Trackpad
source: Trackpad Actions
de: Trackpad-Aktionen
es: Acciones del trackpad
fr: Actions du trackpad
ro: Acțiuni Trackpad
ru: Действия трекпада

# Actualizări automate
source: Automatic updates
de: Automatische Updates
es: Actualizaciones automáticas
fr: Mises à jour automatiques
ro: Actualizări automate
ru: Автоматические обновления

# Actualizări neconfigurate
source: Updates not configured
de: Updates nicht konfiguriert
es: Actualizaciones sin configurar
fr: Mises à jour non configurées
ro: Actualizări neconfigurate
ru: Обновления не настроены

# Actualizează din aspectul curent
source: Update from current layout
de: Aus aktuellem Layout aktualisieren
es: Actualizar desde el diseño actual
fr: Mettre à jour depuis la disposition actuelle
ro: Actualizează din aspectul curent
ru: Обновить из текущего макета

# Actualizează tema curentă
source: Update current theme
de: Aktuelles Thema aktualisieren
es: Actualizar el tema actual
fr: Mettre à jour le thème actuel
ro: Actualizează tema curentă
ru: Обновить текущую тему

# Adaptare Automată
source: Auto-Fit
de: Auto-Anpassung
es: Ajuste automático
fr: Ajustement auto
ro: Adaptare Automată
ru: Автоподбор

# Adaugă
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ro: Adaugă
ru: Добавить

source: Add songs, verses, media or text from the composer below — all straight from the library.
de: Fügen Sie Lieder, Verse, Medien oder Text über den Editor unten hinzu — direkt aus der Bibliothek.
es: Añade canciones, versículos, multimedia o texto desde el compositor de abajo, todo directo de la biblioteca.
fr: Ajoutez des chants, versets, médias ou textes depuis le compositeur ci-dessous — directement depuis la bibliothèque.
ro: Adaugă cântece, versete, media sau text din compozitorul de mai jos — totul direct din bibliotecă.
ru: Добавляйте песни, стихи, медиа или текст в редакторе ниже — прямо из библиотеки.

# Adaugă conținut
source: Add content
de: Inhalt hinzufügen
es: Añadir contenido
fr: Ajouter du contenu
ro: Adaugă conținut
ru: Добавить содержимое

# Adaugă din biblioteca Media sau dintr-un fișier nou
source: Add from the Media library or from a new file
de: Aus der Mediathek oder aus einer neuen Datei hinzufügen
es: Añade desde la biblioteca Media o desde un archivo nuevo
fr: Ajouter depuis la médiathèque ou depuis un nouveau fichier
ro: Adaugă din biblioteca Media sau dintr-un fișier nou
ru: Добавить из медиатеки или из нового файла

# Adaugă ecran negru
source: Add black screen
de: Schwarzbild hinzufügen
es: Añadir pantalla en negro
fr: Ajouter un écran noir
ro: Adaugă ecran negru
ru: Добавить чёрный экран

# Adaugă imagine, GIF sau video
source: Add an image, GIF or video
de: Bild, GIF oder Video hinzufügen
es: Añadir una imagen, GIF o vídeo
fr: Ajouter une image, un GIF ou une vidéo
ro: Adaugă imagine, GIF sau video
ru: Добавить изображение, GIF или видео

# Adaugă la sesiune
source: Add to session
de: Zur Sitzung hinzufügen
es: Añadir a la sesión
fr: Ajouter à la session
ro: Adaugă la sesiune
ru: Добавить в сессию

# Adaugă media
source: Add media
de: Medien hinzufügen
es: Añadir multimedia
fr: Ajouter un média
ro: Adaugă media
ru: Добавить медиа

# Adaugă o casetă de text nouă
source: Add a new text box
de: Neues Textfeld hinzufügen
es: Añadir una caja de texto nueva
fr: Ajouter une nouvelle zone de texte
ro: Adaugă o casetă de text nouă
ru: Добавить новое текстовое поле

# Adaugă o versiune (copie a originalului)
source: Add a version (copy of the original)
de: Version hinzufügen (Kopie des Originals)
es: Añadir una versión (copia del original)
fr: Ajouter une version (copie de l’originale)
ro: Adaugă o versiune (copie a originalului)
ru: Добавить версию (копию оригинала)

# Adaugă strofă
source: Add verse
de: Vers hinzufügen
es: Añadir estrofa
fr: Ajouter un verset
ro: Adaugă strofă
ru: Добавить стих

# Adăugat la sesiune
source: Added to session
de: Zur Sitzung hinzugefügt
es: Añadido a la sesión
fr: Ajouté à la session
ro: Adăugat la sesiune
ru: Добавлено в сессию

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ro: Adaugă
ru: Добавить

source: Add as arrangement
de: Als Arrangement hinzufügen
es: Añadir como arreglo
fr: Ajouter comme arrangement
ro: Adaugă ca aranjament
ru: Добавить как аранжировку

source: Add Item
de: Element hinzufügen
es: Añadir elemento
fr: Ajouter un élément
ro: Adaugă element
ru: Добавить элемент

source: Add item to schedule
de: Element zur Sitzung hinzufügen
es: Añadir un elemento a la sesión
fr: Ajouter un élément à la session
ro: Adaugă un element în sesiune
ru: Добавить элемент в сессию

source: Add Media
de: Medien hinzufügen
es: Añadir multimedia
fr: Ajouter un média
ro: Adaugă media
ru: Добавить медиа

# Adu în față
source: Bring to front
de: In den Vordergrund
es: Traer al frente
fr: Mettre au premier plan
ro: Adu în față
ru: На передний план

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
ro: Avansat
ru: Дополнительно

# Afișare:
source: Show on:
de: Anzeigen auf:
es: Mostrar en:
fr: Afficher sur :
ro: Afișare:
ru: Показать на:

# afișate %lld din %lld — rafinează căutarea
source: showing %lld of %lld — refine the search
de: %lld von %lld angezeigt — Suche verfeinern
es: mostrando %lld de %lld — afina la búsqueda
fr: %lld sur %lld affichés — affinez la recherche
ro: afișate %lld din %lld — rafinează căutarea
ru: показано %lld из %lld — уточните поиск

# Afișează
source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
ro: Afișează
ru: Показать

# Afișează / ascunde caseta
source: Show / hide the box
de: Feld ein-/ausblenden
es: Mostrar / ocultar la caja
fr: Afficher / masquer la zone
ro: Afișează / ascunde caseta
ru: Показать / скрыть поле

source: Shows the words spoken by Jesus in a different colour (red-letter). Works with Bibles that mark them — e.g. OSIS / USFM.
de: Zeigt die Worte Jesu in einer anderen Farbe (Rotschrift). Funktioniert mit Bibeln, die sie markieren — z. B. OSIS / USFM.
es: Muestra en otro color las palabras dichas por Jesús (letra roja). Funciona con Biblias que las marcan, p. ej. OSIS / USFM.
fr: Affiche les paroles de Jésus dans une autre couleur (lettres rouges). Fonctionne avec les Bibles qui les marquent — p. ex. OSIS / USFM.
ro: Afișează cu altă culoare cuvintele rostite de Isus (red-letter). Funcționează cu Biblii care marchează aceste cuvinte — ex. OSIS / USFM.
ru: Показывает слова Иисуса другим цветом (красным). Работает с Библиями, где они размечены — например OSIS / USFM.

# Afișează eticheta categoriei
source: Show the category label
de: Kategoriebezeichnung anzeigen
es: Mostrar la etiqueta de categoría
fr: Afficher l’étiquette de catégorie
ro: Afișează eticheta categoriei
ru: Показывать метку категории

# Afișează interliniar (grilă)
source: Show interlinear (grid)
de: Interlinear anzeigen (Raster)
es: Mostrar interlineal (cuadrícula)
fr: Afficher l’interlinéaire (grille)
ro: Afișează interliniar (grilă)
ru: Показать подстрочник (сетка)

# Afișează note de subsol
source: Show footnotes
de: Fußnoten anzeigen
es: Mostrar notas al pie
fr: Afficher les notes de bas de page
ro: Afișează note de subsol
ru: Показывать сноски
